Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/doarju-duodjegavppiid-inka-as-ja-manndalen-husflidlag.html.tmx
Source language: sme
Languages: nob

source: Doarju duodjegávppiid Inka AS ja Manndalen Husflidlag / Duodji / Ealáhusat / Sámediggi - Sametinget
nob: Støtter duodjibutikkene Inka AS og Manndalen Husflidlag / Duodji / Næringer / Forsiden - Sametinget

source: Doarju duodjegávppiid Inka AS ja Manndalen Husflidlag
nob: Støtter duodjibutikkene Inka AS og Manndalen Husflidlag

source: Golggotmánnu 2014
nob: 27. oktober 2014

source: Sámediggeráđđi lea juolludan doarjaga Inka AS:ii Kárášjogas ja Manndalen Husflidlag:ii Gáivuonas.
nob: Sametingsrådet har innvilget støtte til Inka AS i Karasjok og Manndalen Husflidlag i Kåfjord.

source: Sámedikkis lea váikkuhangaskaoapmeortnet dakkár doaibmabijuid várás mat veahkehit dakkár báikái bistevaš duodjegávppiid lasihit vuovdima, mat vuvdet sihke iežaset buvttaduvvon gálvvuid ja olggobealde buvttaduvvon gálvvuid.
nob: Sametinget har en virkemiddelordning for salgsfremmende tiltak for stasjonære duodjiutsalg, som både selger egenproduserte og eksternt produserte varer.

source: - Inka AS oažžu dán doarjaga maiddái dán jagi, nu dat oažžu 179 500 doarjjan Sámedikkis.
nob: - Inka AS får dette tilskuddet også i år, og mottar dermed 179 500 i støtte fra Sametinget

source: Manndalen Husflidlag oažžu 175 000 ru..
nob: Manndalen Husflidlag mottar 175 000.

source: Mun sávan dát bohtá buorrin ja ahte fitnodagaid vuovdin lassána, dadje sámediggeráđđi Silje Karine Muotka.
nob: Jeg håper dette kommer godt med og at bedriftene får et høyere salg, sier sametingsråd Silje Karine Muotka.

source: - Dán doarjjaortnega ulbmil lea ahte mii háliidit ahte dakkár fitnodagat main lea bistevaš vuovdinbáiki, galget oažžut buriid eavttuid nu ahte sáhttet bisuhit doaimmaset.
nob: - Formålet med denne støtteordningen er at vi ønsker at bedrifter med permanent utsalgssted skal ha gode vilkår for å opprettholde sin drift.

source: Danne lean ilus go mii dál doarju guokte nana fitnodaga, loahpaha Muotka.
nob: Derfor er jeg glad for at vi gir støtte til to solide bedrifter, avslutter Muotka.
